Repository: shunnag/KaitoFinder
Catalog: KaitoFinder/Resources/Localizable.xcstrings
Source language: ja
Languages: cs, da, de, en, es, fi, fr, hi, id, it, ko, ms, nb, nl, pl, pt_br, pt_pt, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: 同じ名前の項目が既にあります。別の名前を入力してください。
cs: Položka s tímto názvem už existuje. Zadejte jiný název.
da: Der findes allerede et emne med dette navn. Skriv et andet navn.
de: Ein Objekt mit diesem Namen ist bereits vorhanden. Gib einen anderen Namen ein.
en: An item with this name already exists. Enter a different name.
es: Ya existe un ítem con este nombre. Introduce otro nombre.
fi: Samanniminen kohde on jo olemassa. Syötä toinen nimi.
fr: Un élément portant ce nom existe déjà. Saisissez un autre nom.
hi: इस नाम का आइटम पहले से मौजूद है। कोई दूसरा नाम दर्ज करें।
id: Item dengan nama ini sudah ada. Masukkan nama lain.
it: Esiste già un elemento con questo nome. Inserisci un nome diverso.
ko: 같은 이름의 항목이 이미 있습니다. 다른 이름을 입력하십시오.
ms: Item dengan nama ini sudah wujud. Masukkan nama lain.
nb: Det finnes allerede et objekt med dette navnet. Skriv inn et annet navn.
nl: Er bestaat al een onderdeel met deze naam. Voer een andere naam in.
pl: Rzecz o tej nazwie już istnieje. Podaj inną nazwę.
pt_br: Já existe um item com este nome. Digite um nome diferente.
pt_pt: Já existe um elemento com este nome. Digite outro nome.
ru: Объект с таким именем уже существует. Введите другое имя.
sv: Det finns redan ett objekt med det här namnet. Ange ett annat namn.
th: มีรายการที่ใช้ชื่อนี้อยู่แล้ว ป้อนชื่ออื่น
tr: Bu adda bir öğe zaten var. Farklı bir ad girin.
uk: Елемент із такою назвою вже існує. Введіть іншу назву.
vi: Đã có mục mang tên này. Nhập tên khác.
zh_hans: 已存在同名项目。请输入其他名称。
zh_hant: 已存在同名項目。請輸入其他名稱。

source: 同じ場所です: %@。
cs: Položka už je v tomto umístění: %@.
da: Emnet er allerede på denne placering: %@.
de: Das Objekt befindet sich bereits an diesem Ort: %@.
en: The item is already in this location: %@.
es: El ítem ya está en esta ubicación: %@.
fi: Kohde on jo tässä sijainnissa: %@.
fr: L’élément se trouve déjà à cet emplacement : %@.
hi: आइटम पहले से इस स्थान पर है : %@।
id: Item sudah berada di lokasi ini: %@.
it: L’elemento si trova già in questa posizione: %@.
ko: 항목이 이미 이 위치에 있습니다: %@.
ms: Item sudah berada di lokasi ini: %@.
nb: Objektet er allerede på denne plasseringen: %@.
nl: Het onderdeel staat al op deze locatie: %@.
pl: Rzecz już znajduje się w tym miejscu: %@.
pt_br: O item já está neste local: %@.
pt_pt: O elemento já está nesta localização: %@.
ru: Объект уже находится в этом месте: %@.
sv: Objektet finns redan på den här platsen: %@.
th: รายการอยู่ในตำแหน่งนี้แล้ว: %@
tr: Öğe zaten bu konumda: %@.
uk: Елемент уже перебуває в цьому місці: %@.
vi: Mục đã ở vị trí này: %@.
zh_hans: 项目已在此位置：%@。
zh_hant: 項目已位於此位置：%@。

source: 同じ場所です。
cs: Položky už jsou v této složce.
da: Emnerne er allerede i denne mappe.
de: Die Objekte befinden sich bereits in diesem Ordner.
en: The items are already in this folder.
es: Los ítems ya están en esta carpeta.
fi: Kohteet ovat jo tässä kansiossa.
fr: Les éléments se trouvent déjà dans ce dossier.
hi: आइटम पहले से इस फ़ोल्डर में हैं।
id: Item sudah berada di folder ini.
it: Gli elementi sono già in questa cartella.
ko: 항목이 이미 이 폴더에 있습니다.
ms: Item sudah berada dalam folder ini.
nb: Objektene er allerede i denne mappen.
nl: De onderdelen staan al in deze map.
pl: Rzeczy są już w tym folderze.
pt_br: Os itens já estão nesta pasta.
pt_pt: Os elementos já estão nesta pasta.
ru: Объекты уже находятся в этой папке.
sv: Objekten finns redan i den här mappen.
th: รายการอยู่ในโฟลเดอร์นี้แล้ว
tr: Öğeler zaten bu klasörde.
uk: Елементи вже є в цій папці.
vi: Các mục đã nằm trong thư mục này.
zh_hans: 项目已在此文件夹中。
zh_hant: 項目已位於此檔案夾中。

source: 同じ項目への変更が重複しています。
cs: Změny stejné položky jsou v konfliktu.
da: Der er modstridende ændringer af det samme emne.
de: Es gibt widersprüchliche Änderungen am selben Objekt.
en: There are conflicting changes to the same item.
es: Hay cambios en conflicto en el mismo ítem.
fi: Samaan kohteeseen on ristiriitaisia muutoksia.
fr: Des modifications du même élément sont en conflit.
hi: एक ही आइटम में परस्पर विरोधी बदलाव हैं।
id: Ada perubahan yang bertentangan pada item yang sama.
it: Sono presenti modifiche in conflitto allo stesso elemento.
ko: 같은 항목에 대한 변경 사항이 충돌합니다.
ms: Terdapat perubahan yang bercanggah pada item yang sama.
nb: Det er motstridende endringer av det samme objektet.
nl: Er zijn conflicterende wijzigingen voor hetzelfde onderdeel.
pl: Zmiany tej samej rzeczy są ze sobą sprzeczne.
pt_br: Há alterações conflitantes no mesmo item.
pt_pt: Existem alterações em conflito no mesmo elemento.
ru: Обнаружены конфликтующие изменения одного объекта.
sv: Det finns ändringar som står i konflikt för samma objekt.
th: มีการเปลี่ยนแปลงที่ขัดแย้งกันในรายการเดียวกัน
tr: Aynı öğeye yönelik değişiklikler çakışıyor.
uk: Є суперечливі зміни одного елемента.
vi: Có các thay đổi xung đột đối với cùng một mục.
zh_hans: 对同一项目的修改存在冲突。
zh_hant: 對同一項目的修改互相衝突。

source: 同名の項目: 残り%lld件
cs: Konflikty názvů: zbývá %lld
da: Navnekonflikter: %lld tilbage
de: Namenskonflikte: noch %lld
en: Name conflicts: %lld remaining
es: Conflictos de nombres: quedan %lld
fi: Nimiristiriidat: %lld jäljellä
fr: Conflits de noms : %lld restants
hi: समान नाम: %lld शेष
id: Nama bentrok: %lld tersisa
it: Conflitti di nome: %lld rimanenti
ko: 이름 충돌: %lld개 남음
ms: Konflik nama: %lld lagi
nb: Navnekonflikter: %lld gjenstår
nl: Naamconflicten: nog %lld
pl: Konflikty nazw: pozostało %lld
pt_br: Conflitos de nomes: %lld restantes
pt_pt: Conflitos de nomes: %lld restantes
ru: Совпадения имён: осталось %lld
sv: Namnkonflikter: %lld återstår
th: ชื่อซ้ำ: เหลือ %lld รายการ
tr: Ad çakışmaları: %lld kaldı
uk: Збіги імен: залишилося %lld
vi: Tên trùng: còn %lld mục
zh_hans: 同名项目：剩余%lld项
zh_hant: 同名項目：剩餘%lld項

source: 名前
cs: Název
da: Navn
de: Name
en: Name
es: Nombre
fi: Nimi
fr: Nom
hi: नाम
id: Nama
it: Nome
ko: 이름
ms: Nama
nb: Navn
nl: Naam
pl: Nazwa
pt_br: Nome
pt_pt: Nome
ru: Название
sv: Namn
th: ชื่อ
tr: Ad
uk: Назва
vi: Tên
zh_hans: 名称
zh_hant: 顯示名稱

source: 名称を変更中…
cs: Přejmenovávání…
da: Omdøber…
de: Umbenennen …
en: Renaming…
es: Renombrando…
fi: Nimetään uudelleen…
fr: Modification du nom…
hi: नाम बदला जा रहा है…
id: Mengubah Nama…
it: Rinomino…
ko: 이름 변경 중…
ms: Menamakan Semula…
nb: Endrer navn…
nl: Naam wijzigen…
pl: Zmieniam nazwę…
pt_br: Renomeando…
pt_pt: A alterar nome…
ru: Переименование…
sv: Byter namn…
th: กำลังเปลี่ยนชื่อ…
tr: Ad Değiştiriliyor…
uk: Перейменування…
vi: Đang đổi tên…
zh_hans: 正在重新命名…
zh_hant: 正在重新命名⋯

source: 名称変更
cs: Přejmenovat
da: Omdøb
de: Umbenennen
en: Rename
es: Renombrar
fi: Nimeä uudelleen
fr: Renommer
hi: नाम बदलें
id: Ubah Nama
it: Rinomina
ko: 이름 변경
ms: Nama Semula
nb: Endre navn
nl: Wijzig naam
pl: Zmień nazwę
pt_br: Renomear
pt_pt: Alterar nome
ru: Переименовать
sv: Byt namn
th: เปลี่ยนชื่อ
tr: Adını Değiştir
uk: Перейменувати
vi: Đổi tên
zh_hans: 重新命名
zh_hant: 重新命名

source: 名称未設定フォルダ
cs: Bez názvu
da: mappe uden navn
de: Neuer Ordner
en: untitled folder
es: carpeta sin título
fi: nimetön kansio
fr: dossier sans titre
hi: अनामांकित फ़ोल्डर
id: folder tanpa judul
it: cartella senza nome
ko: 무제 폴더
ms: folder tanpa tajuk
nb: mappe uten navn
nl: naamloze map
pl: folder bez nazwy
pt_br: pasta sem título
pt_pt: pasta sem nome
ru: Новая папка
sv: namnlös mapp
th: ไม่มีชื่อโฟลเดอร์
tr: adsız klasör
uk: безіменна папка
vi: thư mục không có tiêu đề
zh_hans: 未命名文件夹
zh_hant: 未命名檔案夾

source: 圧縮
cs: Komprese
da: Komprimering
de: Komprimierung
en: Compression
es: Compresión
fi: Pakkaus
fr: Compression
hi: कंप्रेशन
id: Kompresi
it: Compressione
ko: 압축
ms: Pemampatan
nb: Komprimering
nl: Compressie
pl: Kompresja
pt_br: Compressão
pt_pt: Compressão
ru: Сжатие
sv: Komprimering
th: การบีบอัด
tr: Sıkıştırma
uk: Стиснення
vi: Nén
zh_hans: 压缩
zh_hant: 壓縮

source: 圧縮サイズ
cs: Komprimovaná velikost
da: Komprimeret størrelse
de: Komprimierte Größe
en: Compressed Size
es: Tamaño comprimido
fi: Pakattu koko
fr: Taille compressée
hi: कंप्रेस किया गया आकार
id: Ukuran Terkompresi
it: Dimensioni compresse
ko: 압축 크기
ms: Saiz Termampat
nb: Komprimert størrelse
nl: Gecomprimeerde grootte
pl: Wielkość po kompresji
pt_br: Tamanho comprimido
pt_pt: Tamanho comprimido
ru: Размер после сжатия
sv: Komprimerad storlek
th: ขนาดที่บีบอัด
tr: Sıkıştırılmış Büyüklük
uk: Стиснений розмір
vi: Kích cỡ đã nén
zh_hans: 压缩后大小
zh_hant: 壓縮後大小

source: 圧縮しない
cs: Bez komprese
da: Ingen
de: Keine
en: None
es: Ninguna
fi: Ei mikään
fr: Aucune
hi: कोई नहीं
id: Tidak Ada
it: Nessuna
ko: 없음
ms: Tiada
nb: Ingen
nl: Geen
pl: Brak
pt_br: Nenhuma
pt_pt: Sem compressão
ru: Отсутствует
sv: Ingen
th: ไม่มี
tr: Yok
uk: Немає
vi: Không có
zh_hans: 不压缩
zh_hant: 不壓縮

source: 圧縮に失敗しました(コード %d)
cs: Komprese selhala (kód %d)
da: Komprimering mislykkedes (kode %d)
de: Die Komprimierung ist fehlgeschlagen (Code %d)
en: Compression failed (code %d)
es: La compresión ha fallado (código %d)
fi: Pakkaus epäonnistui (koodi %d)
fr: La compression a échoué (code %d)
hi: कंप्रेशन विफल हुआ (कोड %d)
id: Kompresi gagal (kode %d)
it: La compressione non è riuscita (codice %d)
ko: 압축에 실패했습니다(코드 %d)
ms: Pemampatan gagal (kod %d)
nb: Komprimeringen mislyktes (kode %d)
nl: Compressie mislukt (code %d)
pl: Kompresja nie powiodła się (kod %d)
pt_br: A compressão falhou (código %d)
pt_pt: A compressão falhou (código %d)
ru: Не удалось выполнить сжатие (код %d)
sv: Komprimeringen misslyckades (kod %d)
th: การบีบอัดล้มเหลว (รหัส %d)
tr: Sıkıştırma başarısız (kod %d)
uk: Не вдалося виконати стиснення (код %d)
vi: Nén thất bại (mã %d)
zh_hans: 压缩失败（代码 %d）
zh_hant: 壓縮失敗（代碼 %d）

source: 圧縮レベル
cs: Úroveň komprese
da: Komprimeringsniveau
de: Komprimierungsstufe
en: Compression level
es: Nivel de compresión
fi: Pakkaustaso
fr: Niveau de compression
hi: कंप्रेशन स्तर
id: Level kompresi
it: Livello di compressione
ko: 압축 수준
ms: Tahap pemampatan
nb: Komprimeringsnivå
nl: Compressieniveau
pl: Poziom kompresji
pt_br: Nível de compressão
pt_pt: Nível de compressão
ru: Уровень сжатия
sv: Komprimeringsnivå
th: ระดับการบีบอัด
tr: Sıkıştırma düzeyi
uk: Рівень стиснення
vi: Mức nén
zh_hans: 压缩级别
zh_hant: 壓縮等級

source: 圧縮レベル:
cs: Úroveň komprese:
da: Komprimeringsniveau:
de: Komprimierungsstufe:
en: Compression level:
es: Nivel de compresión:
fi: Pakkaustaso:
fr: Niveau de compression :
hi: कंप्रेशन स्तर :
id: Level kompresi:
it: Livello di compressione:
ko: 압축 수준:
ms: Tahap pemampatan:
nb: Komprimeringsnivå:
nl: Compressieniveau:
pl: Poziom kompresji:
pt_br: Nível de compressão:
pt_pt: Nível de compressão:
ru: Уровень сжатия:
sv: Komprimeringsnivå:
th: ระดับการบีบอัด:
tr: Sıkıştırma düzeyi:
uk: Рівень стиснення:
vi: Mức nén:
zh_hans: 压缩级别：
zh_hant: 壓縮等級：

source: 圧縮方式
cs: Metoda
da: Metode
de: Methode
en: Method
es: Método
fi: Menetelmä
fr: Méthode
hi: विधि
id: Metode
it: Metodo
ko: 압축 방식
ms: Kaedah
nb: Metode
nl: Methode
pl: Metoda
pt_br: Método
pt_pt: Método
ru: Метод
sv: Metod
th: วิธี
tr: Yöntem
uk: Метод
vi: Phương thức
zh_hans: 压缩方式
zh_hant: 壓縮方式

source: 圧縮方式:
cs: Metoda komprese:
da: Komprimeringsmetode:
de: Komprimierungsmethode:
en: Compression method:
es: Método de compresión:
fi: Pakkausmenetelmä:
fr: Méthode de compression :
hi: कंप्रेशन विधि :
id: Metode kompresi:
it: Metodo di compressione:
ko: 압축 방식:
ms: Kaedah pemampatan:
nb: Komprimeringsmetode:
nl: Compressiemethode:
pl: Metoda kompresji:
pt_br: Método de compressão:
pt_pt: Método de compressão:
ru: Метод сжатия:
sv: Komprimeringsmetod:
th: วิธีการบีบอัด:
tr: Sıkıştırma yöntemi:
uk: Метод стиснення:
vi: Phương thức nén:
zh_hans: 压缩方式：
zh_hant: 壓縮方式：

source: 圧縮済みのファイル(zip・jpg・mp4など)は無圧縮で格納
cs: Ukládat komprimované soubory (zip, jpg, mp4 apod.) bez komprese
da: Gem komprimerede arkiver (zip, jpg, mp4 osv.) uden komprimering
de: Bereits komprimierte Dateien (zip, jpg, mp4 usw.) ohne Komprimierung speichern
en: Store compressed files (zip, jpg, mp4, etc.) without compression
es: Guardar los archivos ya comprimidos (zip, jpg, mp4, etc.) sin comprimir
fi: Tallenna pakatut tiedostot (zip, jpg, mp4 jne.) ilman pakkausta
fr: Stocker les fichiers déjà compressés (zip, jpg, mp4, etc.) sans compression
hi: कंप्रेस की गई फ़ाइलें (zip, jpg, mp4 आदि) बिना कंप्रेशन के संग्रहित करें
id: Simpan file terkompresi (zip, jpg, mp4, dan lainnya) tanpa kompresi
it: Archivia i file già compressi (zip, jpg, mp4, ecc.) senza comprimerli
ko: 이미 압축된 파일(zip, jpg, mp4 등)을 압축하지 않고 저장
ms: Simpan fail termampat (zip, jpg, mp4 dan sebagainya) tanpa pemampatan
nb: Lagre komprimerte filer (zip, jpg, mp4 osv.) uten komprimering
nl: Bewaar gecomprimeerde bestanden (zip, jpg, mp4 enz.) zonder compressie
pl: Zachowuj skompresowane pliki (zip, jpg, mp4 itp.) bez kompresji
pt_br: Armazenar arquivos já comprimidos (zip, jpg, mp4 etc.) sem compressão
pt_pt: Guardar ficheiros comprimidos (zip, jpg, mp4, etc.) sem compressão
ru: Сохранять сжатые файлы (zip, jpg, mp4 и другие) без сжатия
sv: Lagra komprimerade filer (zip, jpg, mp4 m.fl.) utan komprimering
th: จัดเก็บไฟล์ที่บีบอัดแล้ว (zip, jpg, mp4 เป็นต้น) โดยไม่บีบอัด
tr: Sıkıştırılmış dosyaları (zip, jpg, mp4 vb.) sıkıştırmadan sakla
uk: Зберігати стиснені файли (zip, jpg, mp4 тощо) без стиснення
vi: Lưu tệp đã nén (zip, jpg, mp4, v.v.) mà không nén thêm
zh_hans: 不再压缩已压缩的文件（zip、jpg、mp4等）
zh_hant: 不再壓縮已壓縮的檔案（zip、jpg、mp4等）

source: 場所を選択…
cs: do složky…
da: i…
de: In …
en: into…
es: en…
fi: sijaintiin…
fr: dans…
hi: इसमें…
id: ke…
it: in…
ko: 위치 지정…
ms: ke dalam…
nb: i…
nl: in…
pl: w…
pt_br: dentro de…
pt_pt: em…
ru: в…
sv: i…
th: เข้าใน…
tr: şuraya…
uk: у папці…
vi: trong…
zh_hans: 放在…
zh_hant: 位置⋯

source: 変更
cs: Změnit
da: Skift
de: Ändern
en: Change
es: Cambiar
fi: Muuta
fr: Modifier
hi: बदलें
id: Ubah
it: Modifica
ko: 변경
ms: Ubah
nb: Endre
nl: Wijzig
pl: Zmień
pt_br: Alterar
pt_pt: Alterar
ru: Изменить
sv: Ändra
th: เปลี่ยน
tr: Değiştir
uk: Змінити
vi: Thay đổi
zh_hans: 更改
zh_hant: 更改

source: 変更のためのファイル調整が時間切れになりました。原本は変更されていません。もう一度変更してください。
cs: Vypršel časový limit koordinace souborů pro změnu. Originál se nezměnil. Zkuste změnu znovu.
da: Tidsgrænsen for filkoordinering af ændringen blev overskredet. Originalen er uændret. Prøv ændringen igen.
de: Die Dateikoordination für die Änderung hat das Zeitlimit überschritten. Das Original ist unverändert. Die Änderung erneut versuchen.
en: File coordination for the change timed out. The original is unchanged. Try the change again.
es: Se agotó el tiempo de coordinación de archivos para el cambio. El original no ha cambiado. Intenta el cambio de nuevo.
fi: Muutoksen tiedostokoordinointi aikakatkaistiin. Alkuperäinen on ennallaan. Yritä muutosta uudelleen.
fr: La coordination des fichiers pour la modification a expiré. L’original est inchangé. Réessayer la modification.
hi: बदलाव के लिए फ़ाइल समन्वय का समय समाप्त हो गया। मूल फ़ाइल बदली नहीं गई है। बदलाव का फिर से प्रयास करें।
id: Koordinasi file untuk perubahan kehabisan waktu. File asli tidak berubah. Coba perubahan lagi.
it: Il coordinamento dei file per la modifica è scaduto. L’originale è invariato. Riprova la modifica.
ko: 변경을 위한 파일 조정 시간이 초과되었습니다. 원본은 변경되지 않았습니다. 변경을 다시 시도해 주세요.
ms: Penyelarasan fail untuk perubahan telah tamat masa. Fail asal tidak berubah. Cuba perubahan semula.
nb: Tidsgrensen for filkoordinering av endringen ble overskredet. Originalen er uendret. Prøv endringen på nytt.
nl: De bestandscoördinatie voor de wijziging is verlopen. Het origineel is ongewijzigd. Probeer de wijziging opnieuw.
pl: Upłynął limit czasu koordynacji plików do zmiany. Oryginał nie został zmieniony. Ponów zmianę.
pt_br: O tempo de coordenação dos arquivos para a alteração esgotou. O original não foi alterado. Tente a alteração novamente.
pt_pt: O tempo de coordenação dos ficheiros para a alteração expirou. O original não foi alterado. Tente a alteração novamente.
ru: Истекло время согласования доступа к файлам для изменения. Оригинал не изменён. Повторите изменение.
sv: Tidsgränsen för filsamordning vid ändringen överskreds. Originalet är oförändrat. Försök göra ändringen igen.
th: การประสานงานไฟล์เพื่อเปลี่ยนแปลงหมดเวลาแล้ว ต้นฉบับไม่เปลี่ยนแปลง โปรดลองเปลี่ยนแปลงอีกครั้ง
tr: Değişiklik için dosya koordinasyonu zaman aşımına uğradı. Özgün dosya değişmedi. Değişikliği yeniden deneyin.
uk: Час узгодження доступу до файлів для зміни вичерпано. Оригінал не змінено. Повторіть зміну.
vi: Việc phối hợp tệp để thay đổi đã hết thời gian chờ. Bản gốc không thay đổi. Hãy thử thay đổi lại.
zh_hans: 更改所需的文件协调已超时。原文件未更改。请重新尝试更改。
zh_hant: 更改所需的檔案協調已逾時。原始檔未更改。請重新嘗試更改。

source: 変更の書き込み:
cs: Zápis změn:
da: Skriv ændringer:
de: Änderungen schreiben:
en: Write Changes:
es: Escribir cambios:
fi: Kirjoita muutokset:
fr: Écriture des modifications :
hi: बदलाव लिखें:
id: Tulis Perubahan:
it: Scrittura modifiche:
ko: 변경 사항 쓰기:
ms: Tulis Perubahan:
nb: Skriv endringer:
nl: Wijzigingen schrijven:
pl: Zapisywanie zmian:
pt_br: Gravar alterações:
pt_pt: Escrever alterações:
ru: Запись изменений:
sv: Skriv ändringar:
th: เขียนการเปลี่ยนแปลง:
tr: Değişiklikleri Yaz:
uk: Запис змін:
vi: Ghi thay đổi:
zh_hans: 写入更改：
zh_hant: 寫入更動：

source: 変更は保存されましたが、アーカイブを読み直せませんでした。アーカイブを開き直してください。
cs: Změny byly uloženy, ale archiv se nepodařilo znovu načíst. Otevřete ho znovu.
da: Ændringerne blev gemt, men det komprimerede arkiv kunne ikke indlæses igen. Åbn det igen.
de: Die Änderungen wurden gesichert, aber das Archiv konnte nicht neu geladen werden. Bitte öffne es erneut.
en: The changes were saved, but the archive could not be reloaded. Please reopen it.
es: Se han guardado los cambios, pero no se ha podido volver a cargar el archivo comprimido. Vuelve a abrirlo.
fi: Muutokset tallennettiin, mutta arkistoa ei voitu ladata uudelleen. Avaa se uudelleen.
fr: Les modifications ont été enregistrées, mais l’archive n’a pas pu être rechargée. Rouvrez-la.
hi: बदलाव सहेजे गए, लेकिन आर्काइव फिर से लोड नहीं हो सका। कृपया इसे फिर से खोलें।
id: Perubahan disimpan, tetapi arsip tidak dapat dimuat ulang. Buka ulang arsip.
it: Le modifiche sono state salvate, ma non è stato possibile ricaricare l’archivio. Riaprilo.
ko: 변경 사항은 저장되었지만 아카이브를 다시 불러올 수 없습니다. 아카이브를 다시 여십시오.
ms: Perubahan disimpan, tetapi arkib tidak dapat dimuatkan semula. Sila buka semula.
nb: Endringene ble lagret, men arkivet kunne ikke lastes inn på nytt. Åpne det på nytt.
nl: De wijzigingen zijn bewaard, maar het archief kon niet opnieuw worden geladen. Open het opnieuw.
pl: Zachowano zmiany, ale nie udało się ponownie wczytać archiwum. Otwórz je ponownie.
pt_br: As alterações foram salvas, mas não foi possível recarregar o arquivo comprimido. Abra-o novamente.
pt_pt: As alterações foram guardadas, mas não foi possível voltar a carregar o arquivo. Volte a abri‑lo.
ru: Изменения сохранены, но не удалось повторно загрузить архив. Откройте его заново.
sv: Ändringarna sparades, men arkivet kunde inte läsas in igen. Öppna det igen.
th: บันทึกการเปลี่ยนแปลงแล้ว แต่ไม่สามารถโหลดที่เก็บถาวรใหม่ได้ โปรดเปิดอีกครั้ง
tr: Değişiklikler kaydedildi ama arşiv yeniden yüklenemedi. Lütfen yeniden açın.
uk: Зміни збережено, але не вдалося повторно завантажити архів. Відкрийте його знову.
vi: Đã lưu các thay đổi nhưng không thể tải lại tệp lưu trữ. Vui lòng mở lại.
zh_hans: 更改已保存，但无法重新载入归档。请重新打开归档。
zh_hant: 更改已儲存，但無法重新載入封存檔。請重新打開封存檔。

source: 変更は保存されましたが、作業フォルダの後片付けが残っています。
cs: Změny byly uloženy, ale úklid pracovní složky ještě není dokončen.
da: Ændringerne er arkiveret, men arbejdsmappen mangler stadig at blive ryddet op.
de: Die Änderungen wurden gesichert. Das Aufräumen des Arbeitsordners steht noch aus.
en: Changes were saved, but working-folder cleanup is still pending.
es: Los cambios se guardaron, pero aún queda limpiar la carpeta de trabajo.
fi: Muutokset tallennettiin, mutta työkansion siivous on vielä kesken.
fr: Les modifications ont été enregistrées, mais le nettoyage du dossier de travail reste à terminer.
hi: बदलाव सहेज दिए गए हैं, लेकिन कार्य फ़ोल्डर की सफ़ाई बाकी है।
id: Perubahan telah disimpan, tetapi pembersihan folder kerja masih tertunda.
it: Le modifiche sono state salvate, ma resta da ripulire la cartella di lavoro.
ko: 변경 사항은 저장되었지만 작업 폴더 정리가 남아 있습니다.
ms: Perubahan telah disimpan, tetapi pembersihan folder kerja masih belum selesai.
nb: Endringene er lagret, men arbeidsmappen må fortsatt ryddes.
nl: De wijzigingen zijn bewaard, maar de werkmap moet nog worden opgeruimd.
pl: Zmiany zostały zachowane, ale folder roboczy nadal wymaga uporządkowania.
pt_br: As alterações foram salvas, mas a limpeza da pasta de trabalho ainda está pendente.
pt_pt: As alterações foram guardadas, mas a limpeza da pasta de trabalho ainda está pendente.
ru: Изменения сохранены, но очистка рабочей папки ещё не завершена.
sv: Ändringarna har sparats, men arbetsmappen behöver fortfarande rensas.
th: บันทึกการเปลี่ยนแปลงแล้ว แต่ยังต้องล้างโฟลเดอร์ทำงาน
tr: Değişiklikler kaydedildi ancak çalışma klasörünün temizlenmesi bekliyor.
uk: Зміни збережено, але очищення робочої папки ще не завершено.
vi: Các thay đổi đã được lưu nhưng vẫn cần dọn dẹp thư mục làm việc.
zh_hans: 更改已保存，但工作文件夹仍待清理。
zh_hant: 更動已儲存，但工作檔案夾仍待清理。

source: 変更を破棄して読み直す
cs: Zahodit změny a znovu načíst
da: Kasser ændringer og indlæs igen
de: Änderungen verwerfen und neu laden
en: Discard Changes and Reload
es: Descartar cambios y volver a cargar
fi: Hylkää muutokset ja lataa uudelleen
fr: Abandonner les modifications et recharger
hi: बदलाव छोड़ें और फिर लोड करें
id: Buang Perubahan dan Muat Ulang
it: Scarta modifiche e ricarica
ko: 변경 사항 버리고 다시 읽기
ms: Buang Perubahan dan Muat Semula
nb: Forkast endringer og last inn på nytt
nl: Verwijder wijzigingen en laad opnieuw
pl: Odrzuć zmiany i wczytaj ponownie
pt_br: Descartar alterações e recarregar
pt_pt: Descartar alterações e voltar a carregar
ru: Отменить изменения и загрузить заново
sv: Förkasta ändringar och läs in igen
th: ละทิ้งการเปลี่ยนแปลงและโหลดใหม่
tr: Değişiklikleri Sil ve Yeniden Yükle
uk: Відкинути зміни й завантажити знову
vi: Bỏ thay đổi và tải lại
zh_hans: 放弃更改并重新载入
zh_hant: 捨棄更動並重新載入

source: 変更後のアーカイブを読み直せませんでした。
cs: Upravený archiv se nepodařilo znovu načíst.
da: Det ændrede komprimerede arkiv kunne ikke indlæses igen.
de: Das geänderte Archiv konnte nicht neu geladen werden.
en: The modified archive could not be reloaded.
es: No se ha podido volver a cargar el archivo comprimido modificado.
fi: Muokattua arkistoa ei voitu ladata uudelleen.
fr: Impossible de recharger l’archive modifiée.
hi: बदला गया आर्काइव फिर से लोड नहीं हो सका।
id: Arsip yang diubah tidak dapat dimuat ulang.
it: Impossibile ricaricare l’archivio modificato.
ko: 수정된 아카이브를 다시 불러올 수 없습니다.
ms: Arkib yang diubah suai tidak dapat dimuatkan semula.
nb: Det endrede arkivet kunne ikke lastes inn på nytt.
nl: Het gewijzigde archief kon niet opnieuw worden geladen.
pl: Nie udało się ponownie wczytać zmienionego archiwum.
pt_br: Não foi possível recarregar o arquivo comprimido modificado.
pt_pt: Não foi possível voltar a carregar o arquivo modificado.
ru: Не удалось повторно загрузить измененный архив.
sv: Det ändrade arkivet kunde inte läsas in igen.
th: ไม่สามารถโหลดที่เก็บถาวรที่แก้ไขแล้วใหม่ได้
tr: Değiştirilen arşiv yeniden yüklenemedi.
uk: Не вдалося повторно завантажити змінений архів.
vi: Không thể tải lại tệp lưu trữ đã sửa đổi.
zh_hans: 无法重新载入修改后的归档。
zh_hant: 無法重新載入修改後的封存檔。

source: 変更日
cs: Datum změny
da: Ændringsdato
de: Änderungsdatum
en: Date Modified
es: Modificación
fi: Muokattu
fr: Date de modification
hi: संशोधन की तिथि
id: Tanggal Dimodifikasi
it: Data di modifica
ko: 수정일
ms: Tarikh Diubah Suai
nb: Dato endret
nl: Bewerkingsdatum
pl: Data zmian
pt_br: Data de Modificação
pt_pt: Data de alteração
ru: Дата изменения
sv: Ändringsdatum
th: วันที่แก้ไข
tr: Değişiklik Tarihi
uk: Дата змінення
vi: Ngày sửa đổi
zh_hans: 修改日期
zh_hant: 修改日期
